[Hunger FastTravelStationDefinition]
StationDescription="Dog nearby"
StationSign="Gulch's Greed"
StationDisplayName="Neck muscle stiffness"

[Xmas FastTravelStationDefinition]
StationDescription="Marcus Rental Store"
StationSign="marcus store"
StationDisplayName="Restaurant Headquarters"

